<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
<body>
<p>Добро пожаловать на Бумер трекер.</p>

<p>Ваша учётная запись ещё не активна. Вы не сможете ей пользоваться, пока не перейдёте по следующей ссылке:<br/>

<a href="http://bymep.com/pendings/activateAccount?key={$key}">http://bymep.com/pendings/activateAccount?key={$key}</a>
</p>
<p>
Не забывайте свой пароль: он хранится в нашей базе в зашифрованном виде, и мы не сможем вам его выслать. Если вы всё же забудете пароль, то сможете запросить новый, который придётся активизировать таким же образом, как и вашу учётную запись.
</p>
<p>
Спасибо за то, что зарегистрировались на нашем трекере.
</p>
</body>
</html>